{
    "label": "ウィザード：呪文",
    "mapping": {
        "description": "system.description"
    },
    "entries": [{
            "id": "Unseen Servant",
            "name": "アンシーン・サーバント",
            "description": "<p><em>初級呪文</em></p>\n<p>目に見えない単純なコンストラクト（構築された存在）を呼び出す。アイテムを運ぶ以外のことは行えない。所持限界3を有し、術者が手渡したものを持ち運ぶ。自らアイテムを拾い上げることはできず、運べるのは術者が渡したもののみだ。アンシーン・サーバントによって運ばれているアイテムは、術者の数歩うしろで空中に浮かんでいるように見える。アンシーン・サーバントがダメージを被るか、術者の近くから離れたなら、呪文は即座に解除され、持ち運んでいたアイテムは落ちる。そうでなければ、術者が呪文を終了するまでアンシーン・サーバントは働いてくれる。</p>"
        },
        {
            "id": "Alarm",
            "name": "アラーム",
            "description": "<p><em>1レベル</em></p>\n<p>この呪文を唱えながら、広い円を描くように歩くこと。術者が再度<em>《呪文の準備》</em>を行うまでの間、クリーチャーがその円を横切るたびに、この魔法は術者にそのことを警告する。たとえ眠っていたとしても、この呪文が術者をまどろみから揺り起こすだろう。</p>"
        },
        {
            "id": "Alert",
            "name": "アラート",
            "description": "<p><em>9レベル　占術</em></p>\n<p>出来事を1つ描写すること。GMは、その出来事が発生したときに、そのことを術者に教えてくれる。術者のいる場所や、その出来事までの距離が阻害要因になることはない。望むなら、あたかもその場にいるかのように、直にその出来事の現場を目撃することができる。同時に仕掛けておける〈アラート〉は、1つのみだ。</p>"
        },
        {
            "id": "Antipathy",
            "name": "アンティパシィ",
            "description": "<p><em>9レベル　心術（持続）</em></p>\n<p>対象を1つ選び、クリーチャーの種類1つまたは属性1つを述べること。指定されたタイプあるいは属性のクリーチャーは、対象が見えるところに近づけなくなる。指定された種類のクリーチャーが気づかずに、対象が見えるところに来てしまった場合、そのクリーチャーは即座に逃走する。この効果は、術者が対象の側を離れるか、術者がこの呪文を解除するまで続く。この呪文が持続している間、術者は<em>《呪文詠唱》</em>に-1される。</p>"
        },
        {
            "id": "Cage",
            "name": "ケージ",
            "description": "<p><em>5レベル　力術（持続）</em></p>\n<p>対象は魔法的な力場で形成された檻に閉じ込められてしまう。この檻は出入りが一切できない。術者が別の呪文を唱えるか、この呪文を解除するまで、この檻は残り続ける。呪文が持続している間、閉じ込められたクリーチャーは術者の思考を耳にすることが可能となり、術者は檻が見える場所を離れることができなくなる。</p>"
        },
        {
            "id": "Charm Person",
            "name": "チャーム・パーソン",
            "description": "<p><em>1レベル　心術（持続）</em></p>\n<p>この呪文を詠唱中に術者が触れた個人（獣やモンスターは不可）は、術者を友人だとみなすようになる。対象がダメージを受けるか、術者が友人ではないと判明するまで有効。</p>"
        },
        {
            "id": "Cloudkill",
            "name": "クラウドキル",
            "description": "<p><em>7レベル　召喚術（持続）</em></p>\n<p>もうもうたる霧が、死の黒き門の向こう側からこちらのレルム（領域）へと流れ込み、周囲に満ちる。その場所にいるクリーチャーはダメージを受けるたびに、別途1d6ダメージ（［アーマー無効］）を食らってしまう。術者が影響を及ぼす場所を視認できている限り、術者が解除するまではずっと、この呪文は持続する。 [[/roll 1d6]]</p>"
        },
        {
            "id": "Contact Other Plane",
            "name": "コンタクト・アザー・プレイン",
            "description": "<p><em>5レベル　占術</em></p>\n<p>他の次元界に要請を送る。術者が接触したと思っている人物または存在の、所在/クリーチャーの種類/名前/称号などを具体的に挙げること。術者はそのクリーチャーとの間に、双方向の通信を開くことになる。この通信は、術者あるいはその接触しているクリーチャーが、いつでも切断できる。</p>"
        },
        {
            "id": "Contact Spirits",
            "name": "コンタクト・スピリット",
            "description": "<p><em>1レベル　召喚術</em></p>\n<p>接触を望む霊的存在（精霊、霊魂）の名をあげること（あるいはGM委ねること）。次元界を経由してでもその存在を引き寄せ、術者と話ができるぐらい近くまで連れてくる。対象は術者の質問1つに、できうる限り答えなければならない。</p>"
        },
        {
            "id": "Contingency",
            "name": "コンティンジェンシー",
            "description": "<p><em>7レベル　力術</em></p>\n<p>術者が修得している5レベル以下の呪文を1つ選択すること。次に、発動の切っ掛けとなる状況を、術者のレベル数までの単語を用いて説明しよう。選択された呪文の発動は、術者が解き放つことにするか、切っ掛けとなる状況が発生するまでの間、持ち越されることになる。持ち越された呪文についてダイス・ロールを行う必要はなく、単に効果が発揮される。術者はこの不慮の事態に備える呪文を、一度に1つしか保持できない。呪文を保持している間に、〈コンティンジェンシー〉を唱えたなら、新たに保持された呪文が以前のものに取って代わる。</p>"
        },
        {
            "id": "Detect Magic",
            "name": "ディテクト・マジック",
            "description": "<p><em>1レベル　占術</em></p>\n<p>術者の感覚の1つを一時的に、魔法を感じ取れるものへと調整する。その場で魔法的なものなのがあれば、GMが教えてくれる。</p>"
        },
        {
            "id": "Dispel Magic",
            "name": "ディスペル・マジック",
            "description": "<p><em>3レベル</em></p>\n<p>術者のすぐ側にある、呪文や魔法的な影響を1つ選ぶこと。この呪文はそれを引き裂く。弱い呪文は終了してしまう。強い魔法は、少しばかり弱体化されるか、術者が近くにいる限りは効力を削がれることになる。</p>"
        },
        {
            "id": "Dominate",
            "name": "ドミネイト",
            "description": "<p><em>7レベル　心術（持続）</em></p>\n<p>触れることで、術者の心を他者の心の中へと押し入らせる。1d4点の〔ホールド〕を得る。〔ホールド〕を1点消費することで、対象に次の行動から1つをとらせることができる：</li>\n<li>術者が選んだ数語を話す</li>\n<li>手に持つものを術者に渡す</li>\n<li>術者が選んだ目標に協力的な攻撃を行わせる</li>\n<li>質問1つに、正直に答える</li>\n</ul>\n<p>〔ホールド〕を使い果たせば呪文は終了する。対象がダメージを受けた場合、〔ホールド〕が1点失われる。この呪文が持続している間、術者は<em>《呪文詠唱》</em>することができない。</p>"
        },
        {
            "id": "Fireball",
            "name": "ファイアボール",
            "description": "<p><em>3レベル　力術</em></p>\n<p>対象とその近くにいるもの全て包み込みほどの巨大な炎の球を呼び出し、［アーマー無効］の2d6ダメージを与える。 [[/roll 2d6]]</p>"
        },
        {
            "id": "Invisibility",
            "name": "インヴィジビリティ",
            "description": "<p><em>1レベル　幻術（持続）</em></p>\n<p>仲間1体に触れること。対象は誰にも視認できなくなる。目には映らない存在となるわけだ！ この呪文は対象が攻撃を行うか、術者が効果を解除するまで続く。この呪文が持続している間、術者は<em>《呪文詠唱》</em>を行うことができない。</p>"
        },
        {
            "id": "Light",
            "name": "ライト",
            "description": "<p><em>初級呪文</em></p>\n<p>術者の触れたアイテム（1つ）が秘術の光を宿し、たいまつと同程度の輝きを放つ。熱や音を発することはなく、燃料も必要としないが、それ以外の点ではありふれたたいまつと同じだ。術者は炎の色を完全に操作することができる。術者がそばにいる限り、呪文は持続する。</p>"
        },
        {
            "id": "Magic Missile",
            "name": "マジック・ミサイル",
            "description": "<p><em>1レベル　力術</em></p>\n<p>純粋な魔力でできた投射物が、術者の指から飛び出す。対象1体に2d4ダメージを与える。 [[/roll 2d4]]</p>"
        },
        {
            "id": "Mimic",
            "name": "ミミック",
            "description": "<p><em>3レベル（持続）</em></p>\n<p>この呪文を詠唱している間に触れていた人物の姿を、術者は取る。術者の肉体的な特徴はその人物と完全に一致したものとなるが、振る舞いまでは模倣されない。術者がダメージを受けるか、元の姿に戻ることを選ぶまで、この変身は続く。この呪文が持続している間、術者はウィザードのムーヴが一切使用できなくなる。</p>"
        },
        {
            "id": "Mirror Image",
            "name": "ミラー・イメージ",
            "description": "<p><em>3レベル　幻術</em></p>\n<p>術者は自らの幻像を1体作り出す。術者が攻撃されたときは、d6を振ること。出目が4・5・6なら、その攻撃は幻に命中する。その結果、幻像は消散してしまい、呪文は終了する。 [[/roll 1d6]]</p>"
        },
        {
            "id": "Perfect Summons",
            "name": "パーフェクト・サモンズ",
            "description": "<p><em>9レベル　召喚術</em></p>\n<p>クリーチャー1体を術者のいるところへと瞬間移動させる。クリーチャーを指定するか、クリーチャーの姿形の簡潔な説明を行うこと。術者がクリーチャーを指定する場合、そのクリーチャーが術者の前に現れる。術者がクリーチャーの姿形を述べたなら、それと同種のクリーチャーが術者の前に現れる。</p>"
        },
        {
            "id": "Polymorph",
            "name": "ポリモーフ",
            "description": "<p><em>5レベル　心術</em></p>\n<p>触れることで、クリーチャー（生物）1体の姿を完全に作りかえてしまう。術者が次に《呪文詠唱》を行うまでの間、対象は術者が作り上げた姿のままだ。能力値の変化/目立つ適応形質/重大な弱点を含める形で、作り上げた新たな姿を描写すること。GMはその後で、次から1つ以上を付け加えるだろう：</p>\n<ul>\n<li>その姿は、不安定で一時的なものとなる</li>\n<li>対象クリーチャーの精神も同様に変貌してしまう</li>\n<li>その姿は、意図されていなかった利点/弱点を1つ有する</li>\n</ul>"
        },
        {
            "id": "Prestidigitation",
            "name": "プレスティディジテイション",
            "description": "<p><em>初級呪文</em></p>\n<p>真の魔術を用いてちょっとした奇術を行う。詠唱の一環としてアイテムに触れることで、術者はそのうわべを変化させることができる。きれいにする、汚す、冷やす、暖める、匂いをつける、色を変えるなどが行えるのだ。アイテムに触れることなく呪文詠唱するなら代わりに、術者自身と同じぐらいの大きさまでの、ちょっとした幻を作り出すことができる。プレスティディジテイションの幻覚は粗く、見るからに幻なので、誰かを欺くことはないだろうが、楽しませることはできるかもしれない。</p>"
        },
        {
            "id": "Shadow Walk",
            "name": "シャドウ・ウォーク",
            "description": "<p><em>7レベル　幻術</em></p>\n<p>この呪文の対象とされた影（暗がり）は、術者と仲間を運ぶポータルとなる。場所を指定し、術者のレベルまでの単語数でそこを描写すること。術者と呪文を詠唱したときに居合わせた仲間たちは、ポータルを抜けると描写した場所にいる。仲間は、同じポータルを再度利用することができない。</p>"
        },
        {
            "id": "Shelter",
            "name": "シェルター",
            "description": "<p><em>9レベル　力術（持続）</em></p>\n<p>純粋な魔力を材料に、構造物を作り出す。構造物は最大で城程度、最小で帽子程度の大きさをとり、ありとあらゆる非魔法ダメージを通さない。構造物は、術者がそこから離れるか、呪文を終了させるまで、その場にあり続ける。</p>"
        },
        {
            "id": "Sleep",
            "name": "スリープ",
            "description": "<p><em>3レベル　心術</em></p>\n<p>術者が視認可能な1d4体の敵が眠りに落ちる（対象となる個体はGMが選択）。眠ることのないクリーチャーには無効。耳障りな騒音、揺さぶり、痛みなどにより、対象は通常通り目を覚ます。</p>"
        },
        {
            "id": "Soul Gem",
            "name": "ソウル・ジェム",
            "description": "<p><em>9レベル</em></p>\n<p>術者は瀕死のクリーチャーの魂を宝石の中に閉じこめる。囚われたクリーチャーは、自らが幽閉されたことに気づくのだが、それでも呪文/交渉/その他の効果を通して操られてしまう。囚われたクリーチャーに対するムーヴは全て+1される。術者はいつでも魂を解放できるが、いったん自由にしたなら、再度捕獲することはできない。</p>"
        },
        {
            "id": "Summon Monster",
            "name": "サモン・モンスター",
            "description": "<p><em>5レベル　召喚術（持続）</em></p>\n<p>モンスターが姿を現し、精一杯術者に助力する。モンスターを術者のプレイヤーのキャラクターとして扱うこと。ただし、利用できるのは基本ムーヴのみとなる。モンスターは、全ての能力修正値+1、HPは1点で、術者のダメージダイスを用いる。加えて、モンスターは次の特徴から1d6個を獲得する（術者が選択）：</p>\n<ul>\n<li>能力値の1つが+1ではなく+2になる</li>\n<li>術者の次元界と強固に結びついている：術者のレベル1ごとにHPを+2点</li>\n<li>無謀ではない</li>\n<li>1d8ダメージを与える</li>\n<li>有用な適応形質をいくつか持つ</li>\n</ul>\n<p>術者が選択した特徴をもとに、召喚したモンスターの種類をGMが述べる。そのクリーチャーは、死亡するか、術者が呪文を解除するまで、この次元界に留まる。この呪文が持続している間、術者は<em>《呪文詠唱》</em>に-1される。</p>"
        },
        {
            "id": "Telepathy",
            "name": "テレパシー",
            "description": "<p><em>1レベル　占術（持続）</em></p>\n<p>術者が触れた個人との間に、精神感応的な繋がりを形成する。術者は思考を通してその人物と話すことができるようになる。精神感応的な繋がりを一度に複数保持することはできない。</p>"
        },
        {
            "id": "True Seeing",
            "name": "トゥルー・シーイング",
            "description": "<p><em>7レベル　占術（持続）</em></p>\n<p>術者は万物の真の姿を目にする。この効果は、術者が嘘をつくか、呪文を解除するまで続く。この呪文が持続している間、術者は<em>《呪文詠唱》</em>に-1される。</p>"
        },
        {
            "id": "Visions Through Time",
            "name": "ヴィジョン・スルー・タイム",
            "description": "<p><em>3レベル　占術</em></p>\n<p>この呪文を唱えて、（鏡などの）反射面を凝視したなら、時の奥底を覗き込むことができる。GMは術者に「不吉な兆し（PCの介入がなければ発生する陰鬱な出来事）」1つの詳細を明かしてくれる。不吉な兆しの暗い結末の阻止に役立つことも、GMは教えてくれるかもしれない。なお、あいにく、兆しが「みんなはそれからずっと、幸せに暮らしましたとさ」と宣言することはまずない。</p>"
        }
    ]
}
