{
  "label": "クラス",
  "mapping": {
    "description": "system.description",
    "races": "system.races",
    "alignments": "system.alignments"
  },
  "entries": [
    {
      "id": "The Barbarian",
      "name": "バーバリアン",
      "description": "<p></p>\n<p>略奪者、破壊者、蛮族。彼らはあなたをそう呼び、そしてもっと悪い扱いをする。だが、遠くから来たあなたにとって、 彼らのちっぽけなルールは気にするに値しない。曖昧な言葉や貴族社会は心を奮わせない。そう、広大な草原、速馬、髪に吹く風、舌に感じる芳醇なワインの味が、感覚を生命で満たし、目を輝かせてくれる。</p>\n<p>敵の血は、あなたが歩くことのできる唯一の上質な絨毯だ。彼らが生きるために働いている間、あなたは望むものを奪う。心は鋼鉄の秘密に憧れている。あなたは全ての敵の中で塵と化すか、旧神の元へ送るかふさわしい敵を探すのだ。あなたは安閑とは程遠い存在だ。</p>\n<p>戦い、付け回し、破壊し、そして彼らの上げる悲鳴が、あなたにとっての喜びになる。</p>",
      "races": {
        "0": {
          "label": "よそ者",
          "description": "エルフ、ドワーフ、ハーフリング、ヒューマン、何にでもなれる。しかし、あなたとその同族は、この近辺の出ではない。各セッション開始時に、GMはこのPCの故国について、どうして離れたのか、何を残してきたのかといった質問をするかもしれない。それに答えた場合、XPを獲得。"
        }
      },
      "alignments": {
        "0": {
          "label": "混沌",
          "description": "文明世界の慣習を受け入れない。"
        },
        "1": {
          "label": "中立",
          "description": "自分の民のやり方を他者に教える。"
        }
      }
    },
    {
      "id": "The Bard",
      "name": "バード",
      "description": "<p>詩には、冒険者の人生はどこまでも続く道程かつ金貨と闘いの栄光に満ちていると唄われる。農村の酒場で夜ごと語られる物語に真実の一端があることを誰が否定できるだろう。農夫も貴顕も等しく感動させ、野獣をなだめ、人を狂気に駆り立てる。そんな歌の数々には必ず由来があるものだ。</p>\n<p>そこにバードが登場する。よどみない舌とすばやい機転を備えた君のことだ。語り部にして歌い手である君。単なる吟遊詩人では、物語を語りなおすことしかできないが、本物のバードとは自身の生き様を物語とするものだ。さあ気高き雄弁家よ、靴ひもをしめよう。秘密の短剣を研いで、集合の号令をかけるのだ。必ず誰かがやってくる。悪漢と肩つきあわせて闘う英雄候補たちが。君自身の偉業を書きとめるのに、君以上の適任がいるだろうか。</p>\n<p>誰もいやしない。さあ旅立とう。</p>",
      "races": {
        "0": {
          "label": "エルフ",
          "description": "重要な場所（プレイヤーが判断）に足を踏み入れるとき、その場所の歴史にまつわる事実を1つ、GMから聞くことができる。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "ある文明化された居住地に初めて足を踏み入れるときは、吟遊詩人を歓待する習慣を重んずる人物が、賓客として受け入れてくれる。"
        }
      },
      "alignments": {
        "0": {
          "label": "善",
          "description": "自らの芸術でもって他者を助ける。"
        },
        "1": {
          "label": "中立",
          "description": "衝突を避ける/緊迫した状況を和らげる。"
        },
        "2": {
          "label": "混沌",
          "description": "他者を、重大かつ思慮の足りない、決定的な行動に駆り立てる。"
        }
      }
    },
    {
      "id": "The Cleric",
      "name": "クレリック",
      "description": "<p><i>ダンジョン・ワールド</i>の諸邦は、神々に見捨てられた混乱の大地だ。そこは歩く死骸やありとあらゆる野獣がたむろし、神殿の祝福受けた安全な文明地を隔てる、忌まわしい空白地帯が広がっている。そこは神なき世界。ゆえに君が必要なのだ。</p>\n<p>神の栄光を異教徒にもたらす事業は、単に君の向き不向きの問題ではない。それこそが君の天命だ。剣と鎚矛と呪文でもって改宗させる使命が君に課せられている。叡智なき荒野の真ん中に分け入って、そこに神の輝きの種子を植えるのだ。神々は自分の心の内にとどめておくのが一番いいと言う者もいる。だがそれはたわごとだ。神は剣の切っ先にこそ宿っているのだから。誰が主人かを世界に知らしめよう。</p>",
      "races": {
        "0": {
          "label": "ドワーフ",
          "description": "石と共にある存在。《神との語らい》の際、特殊な型の〈ワード・オブ・ジ・アンスピーキング〉（石にのみ有効）を初級呪文として授けられる。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "信仰が多様性に富む。ウィザードの呪文を1つ選ぶこと。その呪文をあたかもクレリックの呪文であるかのように、授かり詠唱することができる。"
        }
      },
      "alignments": {
        "0": {
          "label": "善",
          "description": "他者を癒やすために、自らを危険にさらす。"
        },
        "1": {
          "label": "秩序",
          "description": "自分の教派や神の教えに従うことで、自らを危険にさらす。"
        },
        "2": {
          "label": "悪",
          "description": "自分の教派や神の教えが優れていることを示すために、他者を害する。"
        }
      }
    },
    {
      "id": "The Druid",
      "name": "ドルイド",
      "description": "<p>焚き火のまわりに目を走らせてみよう。どういったわけで、この、都会のほこりと汗の悪臭のこびりついた輩のところへやってくることになったのだろう。ひょっとすると、優しさからかもしれない。子を見守る母熊のように彼らを守るのだろうか。彼らはもう君の群れの仲間なのだろうか。奇妙な兄弟姉妹を持ったものだ。君にくだされた霊感がどうあれ、君の鋭い感覚と鋭利きわまる爪がなければ、彼らの失敗は明白だ。</p>\n<p>君は聖域に属する者だ。土より生まれ、精霊の刻印をその肌に宿している。あるいは君にもそれ以前の人生があったかもしれない。彼らのような都市居住者だったかもしれない。だが今はもうそうではない。君は決まった形を捨て去ったのだ。盟友たちが石彫りの神々に祈る声、銀製の殻を磨く音に耳をかたむけろ。彼らは君が捨ててきた退嬰の町で栄光を取り戻せると語るのだ。</p>\n<p>彼らの神々は幼子に過ぎず、その鋼はいつわりの護りでしかない。君は古き教えを生き、大地そのものの皮をまとっている。宝物の分け前はもらうだろうが、君が彼らと同じ道を歩き続けるのかどうかは、時がたてばわかるだろう。</p>",
      "races": {
        "0": {
          "label": "エルフ",
          "description": "古き木々の樹液が、体内を巡っている。他の慣れ親しんだ土地に加えて、「大いなる森林」は常に自らの土地とみなされる。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "祖先が動物たちを牧草地と農場につなぎとめる術を身につけたがため、過度にその動物たちと結びついている。通常の選択肢に加えて、いつでも家畜化された動物の姿を取ることができる。"
        },
        "2": {
          "label": "ハーフリング",
          "description": "湧き水と小川にちなんだ癒やしの詩を歌う。《キャンプ》するなら、自分と仲間たちの回復に+1d6。"
        }
      },
      "alignments": {
        "0": {
          "label": "混沌",
          "description": "文明を象徴するものを破壊する。"
        },
        "1": {
          "label": "善",
          "description": "何か、あるいは誰かの成長を助ける。"
        },
        "2": {
          "label": "中立",
          "description": "自然に反する脅威を滅ぼす。"
        }
      }
    },
    {
      "id": "The Fighter",
      "name": "ファイター",
      "description": "<p>感謝はされない仕事だ。鎧と剣の腕前に頼って危機に飛び込む日々の暮らしは。バックスバーグの酒場で、仲間に向けられた冷やかしに対し短刀を向けたところで、黄金の角笛が吹き鳴らされることはない。悲鳴を上げる彼らを狂気の闘技場から引きずり出したところで、天使の一団が歌ってくれるわけでは、決してない。</p>\n<p>仲間に気を取られるな。</p>\n<p>君がそうするのは、胆力と栄光のためだ。戦いの叫び声と、そこで流される熱い、熱のこもった血のためだ。君は鉄でできた獣だ。友人たちも、確かに鍛えられた鋼の武器をたずさえてはいるだろう。しかし、ファイターである君は鋼そのものなのだ。旅の仲間たちが荒野に起こした焚き火のまわりで傷の痛みに苦しむとき、君だけはいくさ傷を誇りに思うのだ。</p>\n<p>君は鉄壁。ありとあらゆる危難よ、押し寄せよ。最後に立っているのは君なのだ。</p>",
      "races": {
        "0": {
          "label": "ドワーフ",
          "description": "他者と酒を分かち合うなら、【CHA】の代わりに【CON】で《交渉》できる。"
        },
        "1": {
          "label": "エルフ",
          "description": "武器を1つ選ぶこと。その種類の武器はいつでも[正確]タグを持つものとして扱う。"
        },
        "2": {
          "label": "ハーフリング",
          "description": "自らの体の小ささをうまく活用して《危機打開》するときは、+1される。"
        },
        "3": {
          "label": "ヒューマン",
          "description": "1戦闘に1回、（自分か他人の）ダメージのダイス・ロールを振り直すことができる。"
        }
      },
      "alignments": {
        "0": {
          "label": "善",
          "description": "自分よりも弱きものを守る。"
        },
        "1": {
          "label": "中立",
          "description": "好敵手を打ち負かす。"
        },
        "2": {
          "label": "悪",
          "description": "無防備な/降参した敵を殺害する。"
        }
      }
    },
    {
      "id": "The Paladin",
      "name": "パラディン",
      "description": "<p>地獄が待ち受けている。炎や氷、ダンジョン・ワールドの呪われた輩の罪にみあった永劫の責め苦が。陰惨な拷問の陥穽と救済とのあいだに立つのが君だ。君こそが聖なる者、鎧まとう兵器、善と光の聖堂騎士。クレリックは夜ごと天上にいます神々に祈りを捧げる。ファイターは“善”の名のもとに鋭い剣を振るうだろう。だが、善のなんたるかを知る者は君だ。君だけなのだ。</p>\n<p>神々の両目にして両手、すみやかな神罰の一撃が君だ。君の力は大義と美徳、正義と預言の力なのだ。純粋な意志こそ、君の仲間が持たぬもの。</p>\n<p>ゆえに愚者を導くのだ、パラディンよ。聖なる義をかかげ、このろくでもない世界に救いをもたらすのだ。</p>\n<p>敗者に弁明の余地はない。</p>",
      "races": {
        "0": {
          "label": "ヒューマン",
          "description": "導きを求めて祈り、「この場において邪な存在は？」と聞くなら、GMは正直に教えてくれるだろう。祈りは束の間でよい。"
        }
      },
      "alignments": {
        "0": {
          "label": "秩序",
          "description": "犯罪者や不信心者に慈悲を与えない。"
        },
        "1": {
          "label": "善",
          "description": "自分よりも弱い他者を守るべく、自らを危険にさらす。"
        }
      }
    },
    {
      "id": "The Ranger",
      "name": "レンジャー",
      "description": "<p>旅を共にするこの街生まれどもときたら。狼の遠吠えを聞いたことはあるのか。東方の荒涼たる砂漠の風のうなりを感じたことは。君のように弓と短刀のみで獲物を狩ったことは。まったくないときた。だから君が必要なのだ。</p>\n<p>案内役。狩人。原野に生きるもの。君はこれらすべてであり、そしてそれ以上の存在だ。原野での君の暮らしはこれまでは孤独なものだったが、何かもっと偉大なるものの呼び声が、望むなら運命とでも呼ぶべきものが、君の縄張りにあの輩を投げ込んだのだ。彼らは勇敢かもしれない。力強く強壮かもしれない。しかし君だけが町と町のあいだに広がる空間の秘密を知っているのだ。</p>\n<p>君なしでは、彼らは迷ってしまうだろう。血と闇を踏み越える道を拓け。馳せる者よ。</p>",
      "races": {
        "0": {
          "label": "エルフ",
          "description": "未開の地を通る《危険に満ちた旅路》に着手するなら、どの役割を受けても、10+を振ったものとして成功する。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "ダンジョンあるいは街にて《キャンプ》するとき、食料を消費する必要がない。"
        }
      },
      "alignments": {
        "0": {
          "label": "混沌",
          "description": "文字通りの束縛/比喩的な束縛から、他者を解放する。"
        },
        "1": {
          "label": "善",
          "description": "自然に反する脅威と戦うために、自らを危険にさらす。"
        },
        "2": {
          "label": "中立",
          "description": "動物や自然（野生）の精霊を助ける。"
        }
      }
    },
    {
      "id": "The Thief",
      "name": "シーフ",
      "description": "<p>焚き火に車座で語る彼らの声を聞いたか。あれこれの闘いや、神々がいかに仲良し一座にほほえんでいるかを自慢しているその声を。君は金貨を数えてひっそり笑う。これこそ何よりのスリル。君だけがダンジョン・ワールドの秘密、不潔きわまる儲けの秘訣を知っているのだ。</p>\n<p>そうだ。君がこっそり抜け出すたびに、彼らは文句をたれるが、もし君がいなければ、一人残らず空飛ぶ首狩り刃にまっぷたつにされたり、太古の毒針罠にあっさり殺されてしまうだろう。だから勝手にぶつぶつ言わせておけばいい。この洞窟探検の片がついたら、かの英雄たちの墓をたててやろう。まずは城からだ。黄金をぎっしり詰め込もう。むろん、盗み取った金貨で。</p>",
      "races": {
        "0": {
          "label": "ハーフリング",
          "description": "遠隔武器で攻撃するなら、与えるダメージに+2。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "職業的シーフ。犯罪活動に関わる、《物言う知見》や《事実の識別》を用いる際は、+1される。"
        }
      },
      "alignments": {
        "0": {
          "label": "混沌",
          "description": "無計画に、危険に飛び込む。"
        },
        "1": {
          "label": "中立",
          "description": "察知されずに済む/ある場所に潜入する。"
        },
        "2": {
          "label": "悪",
          "description": "自分に向けられた危険/非難を、他者になすりつける。"
        }
      }
    },
    {
      "id": "The Wizard",
      "name": "ウィザード",
      "description": "<p><i>ダンジョン・ワールド</i>にはルールがある。人の作った法律や、どこかのけちな暴君の命令のことじゃない。もっと大きく、もっと優れたルールだ。君が何かを落としたら、それは落ちる。君は何もないところから何かを作ることはできない。死人は死んだままだ。さもあらん。</p>\n<p>ああ、だがこれは長くて暗い夜を心安らかに過ごすための方便だ。</p>\n<p>君はとても長い時間を、魔道書の研究に費やしてきた。狂気の淵まで追いやるような実験を行い、魂そのものを危険にさらす召喚術をかけてきた。それはなんのためだ。力のためだ。それ以外に何があるというのだ。王や国の権力のことじゃない。体内の血を沸騰させてしまえる力だ。天空の稲妻を招来し、大地を揺り動かすための力だ。世界が後生大事に守っているルールを振り払うための力だ。あいつらには白眼視させておけ。妖術師だの悪魔崇拝者だのと呼ばせておけ。両目から火の玉を放てる者はひとりもいないのだから。</p>\n<p>ああ、そんなやつはいないのだ。</p>",
      "races": {
        "0": {
          "label": "エルフ",
          "description": "あなたにとって魔法は、呼吸と同じくらいあたり前のことだ。〈ディテクト・マジック〉が初級呪文になる。"
        },
        "1": {
          "label": "ヒューマン",
          "description": "クレリックの呪文を1つ選択取得すること。あたかもウィザードの呪文であるかのように、それを準備し詠唱することができる。"
        }
      },
      "alignments": {
        "0": {
          "label": "善",
          "description": "他者を直接助けるために魔法を使う。"
        },
        "1": {
          "label": "中立",
          "description": "魔法的不可思議に関係する物事を発見。"
        },
        "2": {
          "label": "悪",
          "description": "恐怖と不安を引き起こすために魔法を使う。"
        }
      }
    }
  ]
}
